{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"de":257,"Ġde":258,"Ġe":259,"Ġl":260,"os":261,"Ġc":262,"Ġp":263,"er":264,"Ġa":265,"on":266,"en":267,"ar":268,"Ġs":269,"es":270,"as":271,"an":272,"ci":273,"or":274,"Ã³":275,"Ġla":276,"ad":277,"Ġen":278,"al":279,"ue":280,"in":281,"un":282,"re":283,"Ġel":284,"Ġm":285,"te":286,"Ġy":287,"ti":288,"tr":289,"ÃŃ":290,"ta":291,"que":292,"Ġes":293,"Ã³n":294,"Ġcon":295,"om":296,"di":297,"Ġun":298,"Ġf":299,"to":300,"Ġque":301,"do":302,"ic":303,"Ã¡":304,"is":305,"Ġse":306,"Ġh":307,"Ġsu":308,"Ġdel":309,"ciÃ³n":310,"ro":311,"Ġlos":312,"Ã©":313,"Ġn":314,"ĠC":315,"ra":316,"ĠE":317,"ol":318,"ri":319,"Ġre":320,"Ġv":321,"Ġcom":322,"am":323,"Ġ1":324,"ĠS":325,"ado":326,"tu":327,"Ġin":328,"le":329,"Ġo":330,"ĠA":331,"Ġpar":332,"Ġpor":333,"la":334,"ĠM":335,"Ġal":336,"ab":337,"ente":338,"ÃŃa":339,"Ġg":340,"ter":341,"da":342,"ĠP":343,"Ġ\"":344,"Ã±":345,"res":346,"Ġlas":347,"ĠL":348,"il":349,"Ġdi":350,"Ġuna":351,"ien":352,"Ġb":353,"Ġd":354,"cu":355,"io":356,"cion":357,"Ġ(":358,"mp":359,"ig":360,"dad":361,"lo":362,"ia":363,"ec":364,"us":365,"ada":366,"Ġ2":367,"Ġpro":368,"el":369,"Ġdes":370,"ran":371,"Ġpara":372,"ĠB":373,"Ġtr":374,"tor":375,"Ġcomo":376,"bi":377,"Ġcu":378,"tos":379,"Ãº":380,"ma":381,"ĠR":382,"ĠD":383,"ĠT":384,"cia":385,"vi":386,"ch":387,"qu":388,"ca":389,"Ġt":390,"tes":391,"Ġ19":392,"Ã¡s":393,"Ġper":394,"ica":395,"iz":396,"ĠG":397,"ĠF":398,"ales":399,"co":400,"bre":401,"go":402,"Ġ20":403,"ando":404,"Ġfue":405,"pa":406,"Ġno":407,"ul":408,"era":409,"it":410,"ĠI":411,"Ġj":412,"ados":413,"den":414,"mente":415,"Ġex":416,"ĠJ":417,"uer":418,"se":419,"ciones":420,"ĠN":421,"Ġlo":422,"im":423,"ce":424,"ten":425,"ĠEs":426,"ir":427,"Ã¡n":428,"iÃ³n":429,"Ġan":430,"ĠH":431,"vo":432,"tra":433,"dos":434,"ie":435,"ĠmÃ¡s":436,"aj":437,"po":438,"tro":439,"ici":440,"mo":441,"tas":442,"tre":443,"Ġac":444,"gu":445,"ay":446,"tar":447,"Ã©n":448,"pe":449,"ĠEn":450,"ib":451,"Ġsus":452,"aciÃ³n":453,"Ã©s":454,"um":455,"Ġme":456,"rim":457,"ĠV":458,"ero":459,"idad":460,"ur":461,"ĠEl":462,"iv":463,"ĠaÃ±":464,"Ġti":465,"ico":466,"ac":467,"Ġser":468,"Ġpo":469,"ador":470,"tal":471,"ĠU":472,"tan":473,"Ġr":474,"Ġcons":475,"pu":476,"Ġi":477,"du":478,"Ġesta":479,"em":480,"Ġar":481,"Ġpr":482,"Ġte":483,"Ġca":484,"des":485,"ĠLa":486,"par":487,"tin":488,"Ġso":489,"Ġto":490,"El":491,"Ġmu":492,"tam":493,"der":494,"Ġprim":495,"ios":496,"Ġas":497,"Ġhab":498,"ido":499,"Ġle":500,"Ġres":501,"va":502,"lan":503,"ĠO":504,"Ġdis":505,"bl":506,"En":507,"ers":508,"\",":509,"Ġest":510,"Ġha":511,"00":512,"ida":513,"mb":514,"za":515,"Ġor":516,"Ġentre":517,"gun":518,"aron":519,"iento":520,"ano":521,"),":522,"cl":523,"ru":524,"adas":525,"ba":526,"Ġfor":527,"biÃ©n":528,"ion":529,"Ġob":530,"Ġ201":531,"Ġcar":532,"ces":533,"los":534,"qui":535,"tÃ³":536,"na":537,"amente":538,"ug":539,"almente":540,"con":541,"âĢ":542,"per":543,"las":544,"ras":545,"eg":546,"Ġpa":547,"ÃŃs":548,"man":549,"Ġsig":550,"ez":551,"La":552,"paÃ±":553,"Ġpres":554,"Ġparti":555,"ĠĊ":556,"ĠUn":557,"gen":558,"ista":559,"ÃŃn":560,"les":561,"eron":562,"Ãºn":563,"ina":564,"Ġ200":565,"ven":566,"aliz":567,"ĠAl":568,"Ġinter":569,"Ġcam":570,"Ġimp":571,"cip":572,"je":573,"ern":574,"das":575,"ior":576,"tic":577,"enta":578,"rante":579,"tambiÃ©n":580,"ana":581,"tros":582,"Ġmo":583,"Ġesc":584,"Ġfin":585,"ĠK":586,"por":587,"fer":588,"pos":589,"ĠW":590,"Ġci":591,"Ġcas":592,"ĠtambiÃ©n":593,"Ġpu":594,"Ġlle":595,"encia":596,"tiv":597,"tado":598,"ĠIn":599,").":600,"ismo":601,"ara":602,"Ġcan":603,"cional":604,"Ġson":605,"jo":606,"Ġna":607,"oci":608,"Ġfuer":609,"urante":610,"ĠaÃ±os":611,"Ġpue":612,"ino":613,"Ġ18":614,"Ġpre":615,"Ġdos":616,"tura":617,"asta":618,"cciÃ³n":619,"Ġman":620,"Ġpos":621,"ton":622,"Ġsobre":623,"ĠSan":624,"ens":625,"onde":626,"Ġmay":627,"if":628,"Ġab":629,"\".":630,"son":631,"Ġmar":632,"ble":633,"tras":634,"Ġpero":635,"ga":636,"Ġma":637,"ÃŃan":638,"Ġcol":639,"ĠMar":640,"til":641,"Ġcor":642,"Ġter":643,"Ġeste":644,"Ġmedi":645,"ve":646,"tica":647,"ĠRe":648,"Ġ3":649,"tru":650,"Ã©r":651,"ĠCh":652,"ĠÂ":653,"fici":654,"Ġsi":655,"ĠSe":656,"Ġhasta":657,"ĠCon":658,"Ġgran":659,"Ġnue":660,"Ġparte":661,"ias":662,"ento":663,"Â»":664,"aba":665,"ener":666,"mas":667,"ub":668,"Ġdonde":669,"puÃ©s":670,"Ġsol":671,"eros":672,"gr":673,"for":674,"ĠaÃ±o":675,"Ġqu":676,"min":677,"Ġcre":678,"ario":679,"Ġreg":680,"br":681,"ĠÂ«":682,"ene":683,"lam":684,"ona":685,"ĠÃ©":686,"udad":687,"he":688,"entes":689,"Ġcomp":690,"lar":691,"incip":692,"Ġemp":693,"car":694,"ĠAr":695,"icos":696,"Ġnom":697,"Ġdesde":698,"tur":699,"Ġera":700,"embre":701,"ĠAn":702,"me":703,"Ġprincip":704,"cio":705,"ajo":706,"gra":707,"titu":708,"ante":709,"ores":710,"iden":711,"ing":712,"unto":713,"mi":714,"Ġprodu":715,"ĠÃ¡":716,"Ġtra":717,"Ġvar":718,"Ġap":719,"ech":720,"Ġpas":721,"iendo":722,"Ġdurante":723,"Ġau":724,"Ġins":725,"emp":726,"cias":727,"endo":728,"ctor":729,"ones":730,"eo":731,"tico":732,"Ġestu":733,"Ġperson":734,"tados":735,"Ġfun":736,"tivo":737,"gos":738,"Ġsin":739,"ans":740,"Ġciudad":741,"isiÃ³n":742,"Ġpol":743,"terior":744,"ea":745,"pres":746,"Ġmun":747,"dem":748,"zo":749,"cho":750,"idos":751,"ill":752,"ĠSu":753,"Ġcontra":754,"men":755,"ĠLos":756,"Ġincl":757,"cial":758,"gan":759,"ÃŃas":760,"Ġprimer":761,"argo":762,"anz":763,"Ġ199":764,"ora":765,"iÃ³":766,"ciÃ³":767,"Ã±o":768,"ĠNa":769,"endi":770,"Ġtrab":771,"ĠDe":772,"iciÃ³n":773,"Ġmayor":774,"ĠdespuÃ©s":775,"og":776,"ĠhabÃŃa":777,"ver":778,"uel":779,"Ġcual":780,"laciÃ³n":781,"Ġhi":782,"Ġfueron":783,"iones":784,"uy":785,"Ġforma":786,"Ġya":787,"Ġmen":788,"ÃŃo":789,"Âł":790,"icas":791,"Ġ4":792,"cha":793,"Ġprop":794,"miento":795,"Ġten":796,"dr":797,"Ġsal":798,"uego":799,"Ġespe":800,"ugar":801,"Ġus":802,"ĠCar":803,"ĠX":804,"Ġcuando":805,"adores":806,"esti":807,"Ġprimera":808,"ĠâĢ":809,"ito":810,"ĠY":811,"ber":812,"th":813,"Ġco":814,"ĠestÃ¡":815,"Ġemb":816,"toria":817,"ÃŃcu":818,"Ġhis":819,"ja":820,"Ġpe":821,"ros":822,"Ġtemp":823,"ĠCom":824,"ivers":825,"Ãºl":826,"Ġcer":827,"iste":828,"pon":829,"cal":830,"no":831,"19":832,"Ġrealiz":833,"arro":834,"Ġllam":835,"Ġoc":836,"Ġ5":837,"Ġtan":838,"ide":839,"tante":840,"Ġotros":841,"ris":842,"anos":843,"itar":844,"antes":845,"pec":846,"cuen":847,"Ġmismo":848,"Ġad":849,"Ġalgun":850,"ĠMa":851,"id":852,"Ġtras":853,"Ġgo":854,"Ġgru":855,"Ġu":856,"cos":857,"Ã©c":858,"Ġestudi":859,"Ãºlti":860,"Ġactu":861,"Ġequi":862,"so":863,"ĠRo":864,"Ġgener":865,"arse":866,"Ġlugar":867,"Ġreci":868,"Ġtu":869,"Ġden":870,"ud":871,"Ġcen":872,"tiva":873,"Ġro":874,"and":875,"ĠPar":876,"Ġlleg":877,"Ãºbl":878,"et":879,"Ġmon":880,"Ġvez":881,"Ġcal":882,"ena":883,"igu":884,"Ġlib":885,"ier":886,"Ġconoci":887,"Ġuno":888,"Ġam":889,"Ġplan":890,"Ġsegun":891,"ard":892,"Ġdo":893,"Ġcl":894,"demÃ¡s":895,"Ġ198":896,"Ġapar":897,"all":898,"Ġsigu":899,"erno":900,"Ġfam":901,"cer":902,"Ġbas":903,"ular":904,"ren":905,"Ã±a":906,"unque":907,"Ġencuen":908,"Ġtres":909,"Ġher":910,"Ġtiemp":911,"ge":912,"Ġmuy":913,"Ġform":914,"ĠasÃŃ":915,"ine":916,"Ġescri":917,"tis":918,"Ġver":919,"Ġedi":920,"mos":921,"ĠÃºlti":922,"taciÃ³n":923,"Ġ6":924,"ĠFran":925,"Ġcap":926,"Ġdire":927,"ĠpaÃŃs":928,"Ġdeci":929,"ala":930,"tir":931,"ril":932,"Ġtrans":933,"icaciÃ³n":934,"Ġnombre":935,"Ġimpor":936,"arrol":937,"Ġpuede":938,"Ġconstru":939,"Ãºs":940,"istas":941,"Ġtiene":942,"Ġcab":943,"Ġquien":944,"omin":945,"uerra":946,"idades":947,"uro":948,"fec":949,"Ġdeb":950,"op":951,"ed":952,"cur":953,"pues":954,"ĠPa":955,"eces":956,"ientras":957,"ich":958,"cep":959,"tiliz":960,"Ġsido":961,"Ġfu":962,"ticas":963,"ital":964,"jer":965,"Ġespeci":966,"ĠÃ":967,"Ġgra":968,"Ġra":969,"paÃ±a":970,"ĠCa":971,"Ġestado":972,"diÃ³":973,"dades":974,"dia":975,"Ġnor":976,"lu":977,"ĠpolÃŃ":978,"Ġinv":979,"Ġembargo":980,"Ġ197":981,"Ġdesarrol":982,"Ġmil":983,"tiÃ³":984,"Ġpubl":985,"ĠLe":986,"gua":987,"II":988,"bierno":989,"chos":990,"Ġmis":991,"vin":992,"Ġtiempo":993,"bido":994,"aban":995,"paÃ±ol":996,"ĠAs":997,"ĠZ":998,"Ġsiglo":999,"ban":1000,"Ġpel":1001,"Ġutiliz":1002,"ial":1003,"iente":1004,"rig":1005,"Ġsuper":1006,"Ġeje":1007,"cen":1008,"bo":1009,"ip":1010,"Es":1011,"Ġba":1012,"Ġve":1013,"Ġban":1014,"cas":1015,"Ġorig":1016,"Ġvol":1017,"Ġinf":1018,"Ġdifer":1019,"Ġ15":1020,"illa":1021,"Ġz":1022,"uso":1023,"Ġtodo":1024,"Ġsen":1025,"omo":1026,"Ġtrabaj":1027,"Ġdef":1028,"Ġof":1029,"cor":1030,"ita":1031,"Ġanti":1032,"omb":1033,"Ġhan":1034,"Ġ7":1035,"cil":1036,"ura":1037,"Ġcul":1038,"biÃ³":1039,"ĠLas":1040,"Ġcomen":1041,"Los":1042,"Ġvi":1043,"ĠPor":1044,"Ġ17":1045,"Ġexp":1046,"cri":1047,"amiento":1048,"Ġcontr":1049,"Ġpes":1050,"atro":1051,"Ġcomun":1052,"ĠJu":1053,"Ġllev":1054,"tido":1055,"ck":1056,"Ġrepres":1057,"Ġch":1058,"tÃ¡n":1059,"Ġgan":1060,"Ġmej":1061,"Ġdiv":1062,"Ġcos":1063,"tivos":1064,"contr":1065,"Ġgrupo":1066,"vir":1067,"ĠDes":1068,"ustr":1069,"Ġjunto":1070,"ĠGu":1071,"olu":1072,"Ġ8":1073,"Ġtempor":1074,"Ġfamil":1075,"Ġacu":1076,"Ġda":1077,"ĠnÃº":1078,"Ã±os":1079,"Ġprof":1080,"ĠUnivers":1081,"000":1082,"bol":1083,"Ġsolo":1084,"cre":1085,"ne":1086,"tac":1087,"oma":1088,"Ġbajo":1089,"Ġese":1090,"Ġfr":1091,"Ġ196":1092,"icip":1093,"fic":1094,"ĠCo":1095,"aje":1096,"Ġencontr":1097,"Ġinici":1098,"Ġmin":1099,"Ġequipo":1100,"Ġhac":1101,"Ġconf":1102,"adre":1103,"Ġcontin":1104,"ĠCol":1105,"entos":1106,"Ġserie":1107,"Ġli":1108,"Ġpla":1109,"cul":1110,"ticos":1111,"ĠMe":1112,"ĠLu":1113,"dio":1114,"Ġtor":1115,"Ġnuevo":1116,"Ġcada":1117,"Ġmientras":1118,"ĠespaÃ±ol":1119,"Ġelec":1120,"Ġtanto":1121,"Ġrev":1122,"ientos":1123,"Ġsiste":1124,"able":1125,"20":1126,"ĠCor":1127,"Ġven":1128,"isten":1129,"Ġtodos":1130,"erv":1131,"Ġtar":1132,"Ġentr":1133,"pi":1134,"ganiz":1135,"gres":1136,"dose":1137,"tina":1138,"pti":1139,"Ġinten":1140,"cido":1141,"ele":1142,"tores":1143,"cis":1144,"ĠpelÃŃcu":1145,"Ġsiendo":1146,"idente":1147,"Ġ16":1148,"Ġaunque":1149,"Ġlu":1150,"Ġjun":1151,"Ġmuer":1152,"Ġfe":1153,"tada":1154,"Ġhacia":1155,"ambiÃ©n":1156,"Ġpues":1157,"âĢĿ":1158,"ĠÃ©l":1159,"Ġvida":1160,"uela":1161,"Ġcr":1162,"Ġotras":1163,"Ġcomple":1164,"yo":1165,"ya":1166,"Ġfinal":1167,"iemb":1168,"ĠEstados":1169,"ĠCas":1170,"pre":1171,"Ġaf":1172,"Ġantes":1173,"tad":1174,"Ġrela":1175,"Ġ9":1176,"arios":1177,"Ã³m":1178,"quier":1179,"ĠSin":1180,"Ġofici":1181,"Ġgobierno":1182,"Ġestaba":1183,"Ġcomenz":1184,"ima":1185,"Ġsur":1186,"jos":1187,"cios":1188,"Ġjug":1189,"ap":1190,"tonces":1191,"ĠBar":1192,"ord":1193,"Ġ10":1194,"ĠUnidos":1195,"Ġpob":1196,"ĠMon":1197,"ĠnÃºm":1198,"tel":1199,"Ġ194":1200,"mpl":1201,"Ġfa":1202,"ĠNacional":1203,"Ġk":1204,"Ġni":1205,"teg":1206,"riÃ³":1207,"gar":1208,"Ġresul":1209,"yec":1210,"lic":1211,"Ġsub":1212,"alle":1213,"ĠCu":1214,"Ġgeneral":1215,"ĠJos":1216,"ell":1217,"ulio":1218,"Ġvis":1219,"Ġmiemb":1220,"ĠdÃŃa":1221,"ĠâĢľ":1222,"Ġfran":1223,"ĠJo":1224,"ts":1225,"Ã³g":1226,"Ġincluy":1227,"tamente":1228,"torio":1229,"alidad":1230,"Ġprogra":1231,"Ġvo":1232,"izo":1233,"ome":1234,"zas":1235,"Ġ-":1236,"ĠEspaÃ±a":1237,"ques":1238,"Ġlanz":1239,"be":1240,"Ġindi":1241,"ĠtÃŃ":1242,"Ġgu":1243,"Ġhech":1244,"dor":1245,"Ã³r":1246,"Ġtuvo":1247,"Ġmunicip":1248,"Ġta":1249,"eno":1250,"Ġhistoria":1251,"Ġsegu":1252,"bum":1253,"Ġpublic":1254,"tando":1255,"Ġestable":1256,"can":1257,"Ġ195":1258,"Ġentonces":1259,"Ġ193":1260,"forma":1261,"tÃ¡":1262,"Ġale":1263,"Ġvarios":1264,"ĠAm":1265,"Ġdici":1266,"Ġapro":1267,"ĠpÃºbl":1268,"ĠCam":1269,"Ã¡f":1270,"ĠUniversidad":1271,"ĠPro":1272,"Ġorganiz":1273,"Ġalgunos":1274,"aria":1275,"ula":1276,"lbum":1277,"ha":1278,"Ġmus":1279,"olog":1280,"pera":1281,"tran":1282,"Ġ(\"":1283,"Ġclas":1284,"ible":1285,"Ġrecon":1286,"ĠestÃ¡n":1287,"hi":1288,"ific":1289,"Ġtemporada":1290,"Ġpeque":1291,"tural":1292,"tantes":1293,"Ġdebido":1294,"Ġis":1295,"aciones":1296,"Ġmes":1297,"inas":1298,"Ġnuev":1299,"Ġpresen":1300,"ĠÃ¡lbum":1301,"ĠBo":1302,"ang":1303,"Ġtrav":1304,"Ġbar":1305,"Ġsitu":1306,"ĠNo":1307,"ĠnÃºmero":1308,"Ġcuatro":1309,"au":1310,"Ġmejor":1311,"ĠJuan":1312,"cel":1313,"Ġproyec":1314,"Ġtrad":1315,"Ġri":1316,"Ġencuentra":1317,"tubre":1318,"Ġmayo":1319,"Ġapo":1320,"ĠTambiÃ©n":1321,"ĠMan":1322,"cado":1323,"lor":1324,"ĠMun":1325,"ptiembre":1326,"Ġmundo":1327,"Ġpueden":1328,"Ġbien":1329,"Ġmom":1330,"ece":1331,"ĠtravÃ©s":1332,"Ġhum":1333,"ies":1334,"ile":1335,"Ġestos":1336,"Ġ12":1337,"Ġluego":1338,"ĠQ":1339,"rea":1340,"Ġder":1341,"che":1342,"ĠademÃ¡s":1343,"Ġobra":1344,"Ġamb":1345,"Ġoctubre":1346,"ares":1347,"Â».":1348,"Ġseptiembre":1349,"Ġotro":1350,"Ġmujer":1351,"Ġbu":1352,"tino":1353,"ĠmÃºs":1354,"xim":1355,"ĠÃºn":1356,"Ġante":1357,"Ġsistema":1358,"Ġvers":1359,"Ġhay":1360,"Ġprovin":1361,"tera":1362,"Ġservi":1363,"gÃºn":1364,"tivi":1365,"Ġesti":1366,"ĠAle":1367,"ilidad":1368,"Ġjulio":1369,"form":1370,"ÃŃf":1371,"Ġay":1372,"Ġpoder":1373,"ĠMÃ©":1374,"ĠpelÃŃcula":1375,"Ġeran":1376,"Ġcin":1377,"Ġjunio":1378,"viÃ³":1379,"arÃŃa":1380,"Ġtom":1381,"Ġorigin":1382,"Ã¡c":1383,"Ġejemp":1384,"Ã©rci":1385,"jÃ©rci":1386,"teriormente":1387,"Ġmarzo":1388,"ientes":1389,"Ġcontinu":1390,"ceso":1391,"gosto":1392,"sa":1393,"Ġdiciembre":1394,"Ġobje":1395,"ĠGo":1396,"Ġprofes":1397,"cionales":1398,"dera":1399,"tion":1400,"ĠÃģ":1401,"irm":1402,"Ġpersonas":1403,"Ġdirig":1404,"Ġpartido":1405,"ho":1406,"ĠpoblaciÃ³n":1407,"und":1408,"oso":1409,"Ġenero":1410,"Ġellos":1411,"Ġval":1412,"Ġdere":1413,"Ġtoda":1414,"Ġconse":1415,"Ġhizo":1416,"Ġnovi":1417,"Ġagosto":1418,"Ġdej":1419,"Ġtarde":1420,"ĠEste":1421,"Ġautor":1422,"Ġconvir":1423,"Ġtotal":1424,"rera":1425,"cÃ³":1426,"Ġfamilia":1427,"Ġprincipal":1428,"Ġguerra":1429,"Ġella":1430,"ĠFue":1431,"val":1432,"ivel":1433,"Ġabril":1434,"Ġ14":1435,"Las":1436,"ĠLo":1437,"ĠPer":1438,"Ġqued":1439,"erÃŃa":1440,"Ġnoviembre":1441,"Ġgol":1442,"ĠMo":1443,"Ġref":1444,"Ġcuenta":1445,"Ġtien":1446,"vis":1447,"chas":1448,"Ġtrabajo":1449,"tral":1450,"eric":1451,"Ġneces":1452,"acter":1453,"ues":1454,"iga":1455,"ĠTo":1456,"pen":1457,"ider":1458,"ĠBa":1459,"ian":1460,"ves":1461,"turas":1462,"Ġempres":1463,"inos":1464,"cular":1465,"ut":1466,"Ġnorte":1467,"Ġecon":1468,"ong":1469,"..":1470,"erdo":1471,"ex":1472,"Ġpermi":1473,"dida":1474,"dial":1475,"ĠOr":1476,"Ġcomer":1477,"ĠCan":1478,"ĠJosÃ©":1479,"fo":1480,"Ġfil":1481,"ĠÃ©po":1482,"ĠGran":1483,"Ġsegundo":1484,"brero":1485,"ĠlÃŃn":1486,"lica":1487,"ciden":1488,"Ġne":1489,"ik":1490,"ĠEuro":1491,"Ġhacer":1492,"minis":1493,"Ġnivel":1494,"ira":1495,"jÃ©rcito":1496,"xico":1497,"ĠtÃŃtu":1498,"Ġlocal":1499,"taron":1500,"Ġpun":1501,"Ġsim":1502,"Ġsiguiente":1503,"tales":1504,"ĠSal":1505,"Ġzona":1506,"Ġpartir":1507,"ĠcompaÃ±":1508,"Ġobs":1509,"18":1510,"Ã³lo":1511,"Ġorden":1512,"terna":1513,"Al":1514,"Ġ13":1515,"Ġmomento":1516,"Ġhom":1517,"ĠNue":1518,"iso":1519,"nos":1520,"ĠEsta":1521,"ologÃŃa":1522,"cimiento":1523,"ĠIs":1524,"ire":1525,"van":1526,"lesia":1527,"Ġpop":1528,"bier":1529,"ĠtenÃŃa":1530,"Ã©rica":1531,"Ġbanda":1532,"olÃ³g":1533,"ibu":1534,"Ġsegunda":1535,"blo":1536,"rid":1537,"Ġinvesti":1538,"este":1539,"ef":1540,"Ġterri":1541,"Ġdistin":1542,"Ġles":1543,"com":1544,"ciales":1545,"Ġmilitar":1546,"Ġmuerte":1547,"ĠÃ©poca":1548,"Ġnacional":1549,"dencia":1550,"eta":1551,"jas":1552,"Ġdivers":1553,"Ġmuchos":1554,"tivas":1555,"Ġocu":1556,"uda":1557,"Ġdise":1558,"Ġsie":1559,"Ġdentro":1560,"Ġneg":1561,"Ġtermin":1562,"Ġfebrero":1563,"ĠMÃ©xico":1564,"osa":1565,"iano":1566,"ĠseÃ±":1567,"truc":1568,"tuvo":1569,"abor":1570,"Ġgrandes":1571,"Ġhaber":1572,"ĠMad":1573,"Ġmill":1574,"idas":1575,"Ġ11":1576,"Ġlogr":1577,"Ġconsider":1578,"Ġcaracter":1579,"Ġmedio":1580,"Ġnueva":1581,"Ġind":1582,"tec":1583,"stitu":1584,"Ġlargo":1585,"Ġvarias":1586,"Ġotra":1587,"Ġtele":1588,"Ġrey":1589,"Ġpoco":1590,"Ġpri":1591,"ĠPe":1592,"gon":1593,"Ġpresidente":1594,"Ġcaus":1595,"itu":1596,"orn":1597,"Ġcapa":1598,"ĠNor":1599,"ĠCen":1600,"Se":1601,"tamiento":1602,"ĠlÃŃ":1603,"ĠdÃ©c":1604,"Ġefec":1605,"Ġrom":1606,"ĠmayorÃŃa":1607,"bio":1608,"itos":1609,"Ġunos":1610,"Ġmisma":1611,"quel":1612,"ĠRa":1613,"Ġho":1614,"Ġcontrol":1615,"Ġprograma":1616,"var":1617,"Ġmenos":1618,"tancia":1619,"eci":1620,"Ġmanera":1621,"Ġmer":1622,"Ġhace":1623,"ĠrÃŃo":1624,"Ġdecl":1625,"dÃŃa":1626,"ĠBu":1627,"ĠSa":1628,"Ġinterna":1629,"Des":1630,"ign":1631,"pel":1632,"Ġhecho":1633,"Ã³s":1634,"bra":1635,"Ġpie":1636,"Ġimportante":1637,"Ġcentro":1638,"edad":1639,"ical":1640,"Ã¡m":1641,"Ġtipo":1642,"Ġderro":1643,"ĠSo":1644,"Ġobras":1645,"orÃŃa":1646,"Ġpartici":1647,"reg":1648,"Ġdistr":1649,"pol":1650,"lÃŃ":1651,"cÃŃa":1652,"iel":1653,"Ġinterpre":1654,"posiciÃ³n":1655,"Ġub":1656,"col":1657,"Ġrad":1658,"Ġdiferentes":1659,"rado":1660,"Ġpal":1661,"ĠcomenzÃ³":1662,"tÃŃn":1663,"cidad":1664,"Ġactivi":1665,"Ġpin":1666,"The":1667,"tbol":1668,"Ġregres":1669,"ĠPo":1670,"dido":1671,"Ġide":1672,"ĠÃºltimo":1673,"Ġcaso":1674,"Ġrel":1675,"Ġcasa":1676,"mon":1677,"erg":1678,"ĠmÃ¡":1679,"ĠÃ©x":1680,"tener":1681,"Ġtal":1682,"ama":1683,"Ġesto":1684,"ional":1685,"Ġejemplo":1686,"ĠcanciÃ³n":1687,"Ġmater":1688,"bern":1689,"eza":1690,"fÃŃa":1691,"ĠdÃŃas":1692,"ĠVal":1693,"Ã¼":1694,"ĠPara":1695,"Ġpadre":1696,"ĠGuerra":1697,"mana":1698,"Â»,":1699,"Ġfund":1700,"zar":1701,"Ġvic":1702,"tÃ³r":1703,"Ġ192":1704,"Ġpopular":1705,"ĠhabÃŃan":1706,"ĠmÃºsica":1707,"Ġprimeros":1708,"Ġestas":1709,"visiÃ³n":1710,"vil":1711,"Ġanterior":1712,"Ġing":1713,"Ġmillones":1714,"Ġantigu":1715,"talla":1716,"Ġhijo":1717,"Ġconocido":1718,"Ġcele":1719,"rio":1720,"Ãºblica":1721,"Ġart":1722,"grÃ¡f":1723,"Ġhor":1724,"gentina":1725,"Ã¡l":1726,"Ġampl":1727,"Ġclub":1728,"posi":1729,"ĠThe":1730,"Ã¡ndose":1731,"ĠSanta":1732,"Ġrepresen":1733,"ĠsegÃºn":1734,"fa":1735,"Ġvia":1736,"siÃ³n":1737,"ry":1738,"dis":1739,"ĠNe":1740,"Ġtier":1741,"Ġexper":1742,"Ġespec":1743,"Ġcuer":1744,"ensa":1745,"ĠCal":1746,"hn":1747,"Ġ,":1748,"Ġsign":1749,"Ġtodas":1750,"Ġdestac":1751,"Ã©cn":1752,"ĠcrÃŃ":1753,"Ġedifici":1754,"Ġperio":1755,"ist":1756,"Ġconside":1757,"Ġuso":1758,"Ġparticip":1759,"pendi":1760,"tidad":1761,"Ġpesar":1762,"Ġalgunas":1763,"ĠMarÃŃa":1764,"ka":1765,"Ġcien":1766,"Ġcarrera":1767,"ke":1768,"ĠmÃ©":1769,"ron":1770,"ĠCl":1771,"Ġley":1772,"Ġigu":1773,"Ġllamado":1774,"una":1775,"Ġtienen":1776,"ĠproducciÃ³n":1777,"ĠtÃŃtulo":1778,"Ġgen":1779,"terio":1780,"ĠEstado":1781,"Ġfrente":1782,"Ġjuego":1783,"caciÃ³n":1784,"uniden":1785,"taba":1786,"ĠregiÃ³n":1787,"Ġcris":1788,"ieron":1789,"vieron":1790,"\")":1791,"Ġag":1792,"ual":1793,"ĠtÃ©r":1794,"Ġcuar":1795,"vor":1796,"Ġdesarrollo":1797,"Ġdescri":1798,"Ġcomien":1799,"Ġaquel":1800,"tom":1801,"ĠFe":1802,"Ġcuales":1803,"eras":1804,"canz":1805,"Ġnombr":1806,"Ġproble":1807,"Ġanun":1808,"Ġdirector":1809,"Ġmovi":1810,"enos":1811,"Ġviv":1812,"Ġdirec":1813,"ental":1814,"Ġinde":1815,"Ġpunto":1816,"Ġprovincia":1817,"Ġcono":1818,"Ġ25":1819,"ĠpolÃŃtica":1820,"ĠHa":1821,"ĠHo":1822,"ĠDa":1823,"Ġconj":1824,"gas":1825,"gel":1826,"tÃ³n":1827,"uerto":1828,"ajes":1829,"tivamente":1830,"Ġsa":1831,"Ġbo":1832,"Ġenf":1833,"ric":1834,"Ġcier":1835,"ĠconvirtiÃ³":1836,"Ġata":1837,"ĠNueva":1838,"ivil":1839,"Ġdescu":1840,"Ġcir":1841,"mÃ¡":1842,"Ġep":1843,"imon":1844,"ĠsÃŃ":1845,"Ã±as":1846,"via":1847,"Ġdedi":1848,"Ġinte":1849,"Ġsue":1850,"Ġliber":1851,"Ġ30":1852,"eb":1853,"ĠlÃŃnea":1854,"Ġmiembros":1855,"Ġcargo":1856,"ĠAdemÃ¡s":1857,"Ġveces":1858,"Con":1859,"ĠversiÃ³n":1860,"Ġinclu":1861,"Ġagua":1862,"Ġalcanz":1863,"Ġ2010":1864,"paciÃ³n":1865,"Ġdefin":1866,"Ġespa":1867,"Ġconstitu":1868,"ĠconstrucciÃ³n":1869,"Ġcinco":1870,"igo":1871,"Ġbaj":1872,"puesta":1873,"Ġesa":1874,"Ġrecu":1875,"Ġdisco":1876,"Ġestadouniden":1877,"Ġases":1878,"ruz":1879,"Ġdio":1880,"ilo":1881,"ilar":1882,"Ġpueblo":1883,"tario":1884,"Ġcasi":1885,"Ġfal":1886,"ĠEx":1887,"encias":1888,"peona":1889,"Ġbus":1890,"Ġgrab":1891,"ĠdÃ©cada":1892,"erro":1893,"entaciÃ³n":1894,"pro":1895,"adora":1896,"pÃºblica":1897,"ritÃ¡n":1898,"ĠMus":1899,"ond":1900,"ĠCarlos":1901,"Ġleg":1902,"ork":1903,"Ġpapel":1904,"ĠSh":1905,"Ġexten":1906,"Ġinvestig":1907,"cin":1908,"Ġtener":1909,"Ġah":1910,"ĠÃ©xito":1911,"Ġeleg":1912,"lado":1913,"dal":1914,"Ġ2011":1915,"az":1916,"Ġmas":1917,"Ġestudios":1918,"rede":1919,"ĠeconÃ³m":1920,"Ġproduc":1921,"ĠMadrid":1922,"Ġunivers":1923,"onia":1924,"ĠMin":1925,"Ġmode":1926,"Ġfinales":1927,"tt":1928,"ix":1929,"Ġevi":1930,"itantes":1931,"Ġperten":1932,"Ġcambi":1933,"icamente":1934,"Âº":1935,"Ġperman":1936,"Ġdesa":1937,"mar":1938,"Ġprincipales":1939,"oluciÃ³n":1940,"Ġbase":1941,"Ġju":1942,"Ġir":1943,"ĠLuis":1944,"Ġdenomin":1945,"zos":1946,"ĠXV":1947,"Ġreconoci":1948,"ĠFrancia":1949,"ĠGar":1950,"Ġestr":1951,"Ġacuerdo":1952,"ase":1953,"Ġdeclar":1954,"Ġlado":1955,"Ġrespec":1956,"Ġproyecto":1957,"Ġmunicipio":1958,"ĠFrancis":1959,"Ġfuera":1960,"Ġsocial":1961,"Ġ191":1962,"istencia":1963,"ĠllegÃ³":1964,"ĠMor":1965,"mio":1966,"ono":1967,"ĠII":1968,"Ãºtbol":1969,"Ġrefer":1970,"Ġcompar":1971,"mientos":1972,"adamente":1973,"mÃ¡n":1974,"Ġloc":1975,"Ġnum":1976,"ĠPre":1977,"Ġmediante":1978,"ĠpaÃŃses":1979,"ifica":1980,"Ġpuesto":1981,"Ġcapital":1982,"De":1983,"ĠPla":1984,"Ġencar":1985,"Ġ2012":1986,"ph":1987,"gue":1988,"eciÃ³":1989,"Su":1990,"Ġthe":1991,"Ġmor":1992,"Ġcerca":1993,"ombres":1994,"lec":1995,"Ġporque":1996,"ĠtÃ©cn":1997,"ĠDurante":1998,"ĠGener":1999,"rag":2000,"ĠJa":2001,"usti":2002,"Ġva":2003,"Ġocas":2004,"Ġig":2005,"ĠPol":2006,"Ġrelig":2007,"Ġ2009":2008,"Ã¡r":2009,"bir":2010,"ĠMundial":2011,"ĠEuropa":2012,"Ġem":2013,"ler":2014,"Ã©l":2015,"Ġ2008":2016,"imo":2017,"Ġ.":2018,"ki":2019,"Ġestudio":2020,"Ġsuf":2021,"Ġtitu":2022,"laz":2023,"ministra":2024,"Ġgobern":2025,"Ġdomin":2026,"od":2027,"ĠArgentina":2028,"rad":2029,"imen":2030,"Ã¡p":2031,"Ġreal":2032,"Ġ\"\"":2033,"Ġesp":2034,"Ġpodr":2035,"Ġmues":2036,"Ġvuel":2037,"tiene":2038,"Ġ2007":2039,"iar":2040,"formaciÃ³n":2041,"Ġcompe":2042,"Ġsino":2043,"Ġlen":2044,"umen":2045,"Ġ2013":2046,"Ġnatural":2047,"icia":2048,"mpre":2049,"tia":2050,"istro":2051,"Ġ2015":2052,"Ġproceso":2053,"Ġanim":2054,"Ġofre":2055,"Ġlibro":2056,"Ġconver":2057,"Ġpropie":2058,"Ġjue":2059,"ff":2060,"Ġigual":2061,"Ġet":2062,"iva":2063,"tio":2064,"Ġblan":2065,"Ġconsidera":2066,"quitec":2067,"Ġmujeres":2068,"ĠQu":2069,"Ġmoder":2070,"bur":2071,"bas":2072,"Ġatra":2073,"Ġubic":2074,"pas":2075,"Ġaband":2076,"Ġfech":2077,"Ġ2014":2078,"ĠAnton":2079,"Ġincluso":2080,"Ġmucho":2081,"Ġartis":2082,"Ġestilo":2083,"mor":2084,"puesto":2085,"ĠRepÃºblica":2086,"Ġop":2087,"anas":2088,"Ġalrede":2089,"ĠSoci":2090,"Ġorigen":2091,"Ġinflu":2092,"vers":2093,"Ġemple":2094,"Ġur":2095,"ĠrelaciÃ³n":2096,"Ġcompr":2097,"Ġestruc":2098,"Ġhombres":2099,"Ġpuntos":2100,"iales":2101,"Ġestre":2102,"aran":2103,"ĠâĢĶ":2104,"Ġexpres":2105,"cir":2106,"Ġdif":2107,"Ġcolor":2108,"Ġpartidos":2109,"enas":2110,"eraciÃ³n":2111,"egÃºn":2112,"ciendo":2113,"Ġinstal":2114,"bor":2115,"ila":2116,"ĠbritÃ¡n":2117,"anza":2118,"rez":2119,"partam":2120,"Ġmal":2121,"Ġinstitu":2122,"bles":2123,"ĠFern":2124,"ĠFrancisco":2125,"bu":2126,"tl":2127,"Ġambos":2128,"Ġfavor":2129,"trimon":2130,"lad":2131,"tero":2132,"ĠejÃ©rcito":2133,"200":2134,"Ġsan":2135,"Ġmeses":2136,"ĠsÃ³lo":2137,"cle":2138,"Ġgrupos":2139,"ardo":2140,"Ġcambio":2141,"ĠrecibiÃ³":2142,"Ġindustr":2143,"ĠpÃºblico":2144,"Ġ[":2145,"gn":2146,"Ġactual":2147,"Ġpan":2148,"Ġsab":2149,"Ġelem":2150,"Ġreun":2151,"ko":2152,"ĠJohn":2153,"Ġoficial":2154,"edro":2155,"iana":2156,"Ġimportantes":2157,"Ġru":2158,"Ġedu":2159,"Ġ24":2160,"ĠserÃŃa":2161,"ĠPrim":2162,"ÃŃos":2163,"entemente":2164,"Ġtrop":2165,"Ġdocu":2166,"ĠDespuÃ©s":2167,"one":2168,"ĠIg":2169,"ĠSer":2170,"Ġestar":2171,"ĠTh":2172,"ĠTor":2173,"illo":2174,"ĠÃºltima":2175,"Ġ2006":2176,"tadas":2177,"udo":2178,"peonato":2179,"Ġfo":2180,"10":2181,"ĠhistÃ³r":2182,"Ġnumeros":2183,"Ġ190":2184,"ĠChile":2185,"Ġedad":2186,"ĠHer":2187,"ick":2188,"trÃ³":2189,"Ġredu":2190,"âĢĶ":2191,"bar":2192,"Ġtur":2193,"inado":2194,"ĠMu":2195,"Ġfinalmente":2196,"Ġsiempre":2197,"Ġposible":2198,"ĠDo":2199,"Ġmiembro":2200,"Ġpropio":2201,"Ġterritorio":2202,"ll":2203,"nas":2204,"Ġprincipios":2205,"Ġsencil":2206,"termin":2207,"tagon":2208,"Ġopera":2209,"Ġestaban":2210,"eas":2211,"Ġcondi":2212,"cuencia":2213,"porte":2214,"Ġcondu":2215,"Ġiden":2216,"ev":2217,"Ġcabo":2218,"izaciÃ³n":2219,"Ġdebe":2220,"vela":2221,"sos":2222,"ivo":2223,"erva":2224,"Ġsepar":2225,"ĠgÃ©n":2226,"Ġpose":2227,"ĠGeneral":2228,"Ġmuchas":2229,"Ġtradi":2230,"Ġobl":2231,"ĠcaracterÃŃs":2232,"ĠÃ¡rea":2233,"cendi":2234,"Ġcur":2235,"greso":2236,"Ġsuperior":2237,"Ġestuvo":2238,"Ġcomba":2239,"Ġinvi":2240,"ĠTer":2241,"Ġconven":2242,"Ġconserv":2243,"gado":2244,"Ġespecial":2245,"Ġenfren":2246,"ires":2247,"Ġdispu":2248,"ĠtelevisiÃ³n":2249,"Ġrespon":2250,"ale":2251,"Ġdu":2252,"Ġmos":2253,"pl":2254,"ria":2255,"onas":2256,"ĠYork":2257,"tiz":2258,"ĠUna":2259,"Ġservicio":2260,"ola":2261,"ĠCi":2262,"Ġllamada":2263,"ger":2264,"ĠposiciÃ³n":2265,"ĠPres":2266,"Ġhabitantes":2267,"Ġsex":2268,"Ġfre":2269,"Ġencuentran":2270,"omÃŃa":2271,"Ġ2016":2272,"Ġsiguientes":2273,"dios":2274,"Ġarquitec":2275,"Ġacep":2276,"igh":2277,"Ġescu":2278,"enso":2279,"Ġello":2280,"ĠaÃºn":2281,"lÃ©s":2282,"Ġcuerpo":2283,"ĠcÃ³":2284,"vÃŃa":2285,"ĠtÃ©rm":2286,"inaciÃ³n":2287,"ĠInterna":2288,"ables":2289,"Ġcine":2290,"Ġcolec":2291,"cam":2292,"Ġeven":2293,"ĠSi":2294,"ciaciÃ³n":2295,"ĠXI":2296,"ĠReg":2297,"Ġcampo":2298,"ĠEsto":2299,"Ġw":2300,"Ġiglesia":2301,"Ġcorres":2302,"dar":2303,"dra":2304,"mania":2305,"Ġfuerzas":2306,"vier":2307,"uras":2308,"Durante":2309,"tific":2310,"ificaciÃ³n":2311,"ĠPedro":2312,"ĠReal":2313,"mento":2314,"enci":2315,"Ġepiso":2316,"Ġseis":2317,"Ġempresa":2318,"Ġsac":2319,"americ":2320,"Ġejecu":2321,"Ġedificio":2322,"Ġalrededor":2323,"Ġjo":2324,"mano":2325,"Ġoriginal":2326,"dico":2327,"ĠprÃ¡c":2328,"mit":2329,"Ġempez":2330,"raciÃ³n":2331,"Ġcualquier":2332,"ack":2333,"Ġsoci":2334,"ĠPartido":2335,"Ġmovimiento":2336,"osp":2337,"usiÃ³n":2338,"ĠBer":2339,"Ġkm":2340,"Ġextra":2341,"Ġprincipalmente":2342,"Ġestadounidense":2343,"ite":2344,"grafÃŃa":2345,"Ã©tica":2346,"Ã©ndose":2347,"Ġconjunto":2348,"ĠperÃŃo":2349,"dieron":2350,"ins":2351,"Ġpromo":2352,"Ġ22":2353,"Un":2354,"ĠAd":2355,"Ġ21":2356,"iza":2357,"ÃŃgen":2358,"Ġfuncion":2359,"trimonio":2360,"Ġisla":2361,"mper":2362,"Ġayud":2363,"iene":2364,"Ġcateg":2365,"ĠTa":2366,"ĠRos":2367,"Ġade":2368,"olo":2369,"Ġmadre":2370,"cida":2371,"are":2372,"Ġcanciones":2373,"ĠAntonio":2374,"Ġprimero":2375,"Ġparticular":2376,"Ġado":2377,"Ġabandon":2378,"Ġarte":2379,"cÃ©s":2380,"Ġpalab":2381,"ĠTra":2382,"ĠTras":2383,"land":2384,"Ġconocida":2385,"Ġ23":2386,"ĠAmÃ©rica":2387,"Ġren":2388,"Ġbatalla":2389,"Ġmetros":2390,"Ġcivil":2391,"Ġ2005":2392,"emen":2393,"imiento":2394,"Ġ189":2395,"pan":2396,"ly":2397,"ĠcompaÃ±ÃŃa":2398,"ĠVen":2399,"Ġenfer":2400,"orge":2401,"Ġrecor":2402,"Ġelecciones":2403,"Ġdecir":2404,"ĠAires":2405,"ĠFin":2406,"ridad":2407,"Ġsec":2408,"guas":2409,"Ġaten":2410,"esa":2411,"arias":2412,"Ġdestru":2413,"Ġ0":2414,"ĠpasÃ³":2415,"Ġ2017":2416,"Ġresto":2417,"ĠInstitu":2418,"Ġand":2419,"Ġpl":2420,"hu":2421,"Ġhon":2422,"ĠClub":2423,"Ġima":2424,"ĠrÃ¡p":2425,"yÃ³":2426,"ĠEntre":2427,"tien":2428,"Ġcolabor":2429,"Ġretir":2430,"ecer":2431,"ĠrealizÃ³":2432,"ĠinglÃ©s":2433,"15":2434,"ate":2435,"dir":2436,"Ġmodo":2437,"Ã¡ndo":2438,"leg":2439,"Ġespos":2440,"\"),":2441,"Ġsignifica":2442,"ese":2443,"ierra":2444,"Ġresultado":2445,"ĠHar":2446,"Ġposteriormente":2447,"iles":2448,"ĠVic":2449,"Ġvide":2450,"ĠCons":2451,"Ġdar":2452,"Ġviol":2453,"iam":2454,"bel":2455,"In":2456,"ĠSus":2457,"Ġinterior":2458,"Ġprob":2459,"Ġauto":2460,"rir":2461,"Ġpresenta":2462,"vel":2463,"uls":2464,"usto":2465,"17":2466,"An":2467,"reas":2468,"Ġrelacion":2469,"Ġdetermin":2470,"Ġcomb":2471,"Ġ2000":2472,"Ġ'":2473,"ĠCuando":2474,"Ġapoyo":2475,"Ġdem":2476,"Ġterc":2477,"Ġlim":2478,"guay":2479,"unca":2480,"table":2481,"III":2482,"Ġespecialmente":2483,"ĠCopa":2484,"arca":2485,"ĠtÃ©rmino":2486,"dado":2487,"Ġlar":2488,"ĠganÃ³":2489,"trodu":2490,"lares":2491,"Ġcentral":2492,"dero":2493,"Ġtex":2494,"Ġfra":2495,"ĠcomÃºn":2496,"Ġinternacional":2497,"Ġgri":2498,"Ġ2018":2499,"ĠPr":2500,"Ġdice":2501,"Ġdesarroll":2502,"Ġhijos":2503,"dez":2504,"Ġconci":2505,"Ġadministra":2506,"Ġfrances":2507,"ĠBel":2508,"ĠReino":2509,"cr":2510,"ĠDiv":2511,"Ġelim":2512,"Ġprue":2513,"ĠSur":2514,"Ġequipos":2515,"Ġconten":2516,"estiv":2517,"tun":2518,"Ġdispon":2519,"quis":2520,"ĠÃºnico":2521,"Ġpatr":2522,"ĠpolÃŃtico":2523,"ĠBuenos":2524,"Ã³nica":2525,"Ġconte":2526,"Ġtema":2527,"tÃŃf":2528,"Ġsector":2529,"Ġconsigu":2530,"Ã©m":2531,"Ġital":2532,"Ġfuerte":2533,"Ġposterior":2534,"ĠdirecciÃ³n":2535,"ĠAlemania":2536,"Ġfundad":2537,"ĠCris":2538,"Ġprotagon":2539,"xic":2540,"partamento":2541,"ys":2542,"Ġmencion":2543,"Ġpens":2544,"Ġcri":2545,"Ġpropor":2546,"alizaciÃ³n":2547,"ĠperÃŃodo":2548,"ĠItal":2549,"ĠComo":2550,"tillo":2551,"iado":2552,"Ġhombre":2553,"urope":2554,"Ġespecies":2555,"Ġproblemas":2556,"Ġincor":2557,"iro":2558,"lio":2559,"Ġmusical":2560,"Ġcuad":2561,"Ġtri":2562,"Ġ188":2563,"Ġproce":2564,"Ġ26":2565,"Ġtraslad":2566,"Ġos":2567,"ĠAc":2568,"ancia":2569,"Ġ28":2570,"50":2571,"Ġsea":2572,"Ġsimp":2573,"ĠUniÃ³n":2574,"Ġjef":2575,"Ġocup":2576,"Ġrepresenta":2577,"ley":2578,"dados":2579,"Ġviaj":2580,"iber":2581,"Ġreligios":2582,"Ġhoy":2583,"ĠSegun":2584,"Ġ100":2585,"Ġsecre":2586,"Ġalta":2587,"Ġalto":2588,"ĠDesde":2589,"istr":2590,"ĠsituaciÃ³n":2591,"Ġhistor":2592,"Ġ27":2593,"daciÃ³n":2594,".\"":2595,"Ġincluyendo":2596,"Ġfecha":2597,"Ġtierra":2598,"Ġllegar":2599,"Ġentren":2600,"umento":2601,"Ġaproxim":2602,"Ġdivi":2603,"fon":2604,"Ġprote":2605,"ĠNorte":2606,"ĠFor":2607,"Ġagr":2608,"Ġhu":2609,"ÃŃculo":2610,"Ġpon":2611,"taciones":2612,"amos":2613,"Ġocur":2614,"ĠllevÃ³":2615,"segu":2616,"ĠinvestigaciÃ³n":2617,"Ġnuevos":2618,"udades":2619,"ĠinformaciÃ³n":2620,"anto":2621,"est":2622,"Ġposi":2623,"Ġpaso":2624,"bal":2625,"ĠvÃŃ":2626,"cra":2627,"Ġobtuvo":2628,"Ġhermano":2629,"Ġabs":2630,"ĠfÃºtbol":2631,"Ġintrodu":2632,"ĠPos":2633,"ĠXX":2634,"Ġhija":2635,"Por":2636,"Ġvir":2637,"ĠGe":2638,"Ġescuela":2639,"vidu":2640,"Ġsuperfici":2641,"Ġacom":2642,"ole":2643,"Ġenvi":2644,"omas":2645,"arÃ¡":2646,"Ġfirm":2647,"Ġespacio":2648,"Ġactividad":2649,"illas":2650,"fica":2651,"culo":2652,"Ġpen":2653,"ĠCab":2654,"Ġvideo":2655,"Ġjoven":2656,"Ġnego":2657,"Ġesper":2658,"Ġpuer":2659,"Ġposib":2660,"pciÃ³n":2661,"Ġcandida":2662,"16":2663,"Ġ2004":2664,"Ġsede":2665,"ĠcreaciÃ³n":2666,"ĠManuel":2667,"adio":2668,"Ġellas":2669,"Ġfron":2670,"ĠediciÃ³n":2671,"Ġprimeras":2672,"Ġpropia":2673,"Ġciudades":2674,"ĠCiudad":2675,"ĠFa":2676,"Ġcantidad":2677,"rido":2678,"ty":2679,"tiago":2680,"Ġrecur":2681,"ĠgÃ©nero":2682,"lin":2683,"Ġpersonaje":2684,"Ġprepar":2685,"Ġnunca":2686,"Ġpare":2687,"'s":2688,"ĠÃ³r":2689,"Ġprovo":2690,"Ġnombrado":2691,"Ġoblig":2692,"12":2693,"Ġintegr":2694,"Ġdijo":2695,"ĠBan":2696,"Ġconce":2697,"terÃŃa":2698,"Ġtropas":2699,"ĠorganizaciÃ³n":2700,"Ġarm":2701,"Ġmodelo":2702,"ner":2703,"Ġextre":2704,"Ġacer":2705,"Ġ187":2706,"bert":2707,"ĠConse":2708,"ĠMartÃŃn":2709,"Ġminu":2710,"Ġeta":2711,"Ġincorpor":2712,"tualmente":2713,"tarse":2714,"ĠformaciÃ³n":2715,"vas":2716,"Ġindividu":2717,"ecen":2718,"Ġobjetivo":2719,"tencia":2720,"Ġcalle":2721,"ĠlogrÃ³":2722,"ey":2723,"irma":2724,"wn":2725,"Ġespecie":2726,"ĠallÃŃ":2727,"ĠfrancÃ©s":2728,"Ġeurope":2729,"Ġraz":2730,"Ġ186":2731,"Ġatr":2732,"Ġalgo":2733,"Â°":2734,"Ġservicios":2735,"uelo":2736,"quÃŃ":2737,"gÃ³":2738,"cada":2739,"Ġenerg":2740,"mentos":2741,"Ġmenor":2742,"igos":2743,"Ġ2019":2744,"Ġdepor":2745,"Ġlibre":2746,"ham":2747,"rando":2748,"manas":2749,"Ġunas":2750,"Ġsir":2751,"Ã¡tico":2752,"turales":2753,"Ġpersonal":2754,"ou":2755,"Ġrevista":2756,"Ġantiguo":2757,"Ġejer":2758,"celona":2759,"ĠIng":2760,"ĠfÃ¡":2761,"Ġderecho":2762,"ĠdecidiÃ³":2763,"ĠImper":2764,"Ġvalor":2765,"Ġahora":2766,"triz":2767,"Ġib":2768,".,":2769,"Ġnuevas":2770,"Ġproces":2771,"ĠJun":2772,"ĠVir":2773,"media":2774,"ĠGal":2775,"ĠAustr":2776,"Para":2777,"ĠcampaÃ±a":2778,"wa":2779,"Ġfuerza":2780,"berto":2781,"ft":2782,"tual":2783,"ĠInternacional":2784,"ĠdiseÃ±":2785,"Ġinform":2786,"ĠBen":2787,"Ġconcep":2788,"Ġorien":2789,"Ġafec":2790,"del":2791,"Ġgas":2792,"Ġmul":2793,"Ġfon":2794,"rÃ³":2795,"Ġcelebr":2796,"ĠItalia":2797,"Ġelementos":2798,"Ġvictoria":2799,"Ġetc":2800,"ĠGra":2801,"ĠSte":2802,"tern":2803,"Ġbal":2804,"Tras":2805,"iamente":2806,"...":2807,"ĠacompaÃ±":2808,"Ġaparece":2809,"Ġdin":2810,"Ġpresencia":2811,"ĠDivisiÃ³n":2812,"Ġdatos":2813,"estival":2814,"itud":2815,"ÃŃstica":2816,"Ġjugador":2817,"ĠPas":2818,"ple":2819,"ĠseÃ±al":2820,"deo":2821,"ĠEsc":2822,"ĠSegunda":2823,"Ġcorrespon":2824,"Ġpresiden":2825,"Ġ50":2826,"ĠespaÃ±ola":2827,"Ġdiversos":2828,"titud":2829,"ĠdiseÃ±o":2830,"Ġmonta":2831,"Ġtemas":2832,"Cu":2833,"diendo":2834,"ĠÃºltimos":2835,"iencia":2836,"Ġpron":2837,"Ġpartes":2838,"Ġavi":2839,"ĠanunciÃ³":2840,"Ġcolo":2841,"ĠHis":2842,"Ġquin":2843,"ĠÃ©s":2844,"Ġtrata":2845,"ĠMay":2846,"ĠcientÃŃf":2847,"onda":2848,"Ġayuda":2849,"Ã©tico":2850,"Ġsencillo":2851,"iguel":2852,"ĠGobierno":2853,"Ġlista":2854,"ĠBol":2855,"Ġcasos":2856,"torios":2857,"Ġingres":2858,"Ġfac":2859,"ĠAu":2860,"Ġcapacidad":2861,"terra":2862,"rique":2863,"ĠRus":2864,"ĠParÃŃs":2865,"Ġoeste":2866,"tÃŃa":2867,"tus":2868,"ĠIglesia":2869,"ĠSol":2870,"ĠSantiago":2871,"199":2872,"Ġmuestra":2873,"Ġdesapar":2874,"ÃŃculos":2875,"mer":2876,"Ġactividades":2877,"Ġderechos":2878,"seÃ±":2879,"ĠpublicÃ³":2880,"ĠDu":2881,"lante":2882,"Ġlocalidad":2883,"ĠvolviÃ³":2884,"Ġcru":2885,"Ġpersonajes":2886,"Ġcristi":2887,"Ġlig":2888,"Ġrealizar":2889,"ĠTe":2890,"Ġexisten":2891,"Ġcausa":2892,"Ġ29":2893,"Ġil":2894,"ĠInstituto":2895,"Ġperiodo":2896,"Desde":2897,"Ġ2003":2898,"ĠparticipÃ³":2899,"Ġdistribu":2900,"Ġindependi":2901,"ĠCentro":2902,"fe":2903,"Ġfab":2904,"Ãºa":2905,"ĠDan":2906,"Ġmaes":2907,"Ġaz":2908,"Ġcolon":2909,"Ġobserv":2910,"Ġdesemp":2911,"ĠPero":2912,"Ġprincipio":2913,"ĠBe":2914,"ĠMer":2915,"30":2916,"Ġfalle":2917,"ĠEdu":2918,"demia":2919,"Ġimagen":2920,"rica":2921,"peÃ³n":2922,"bres":2923,"Ã©g":2924,"Ġdicho":2925,"Ġprome":2926,"ecre":2927,"Ġcorre":2928,"metros":2929,"Ġred":2930,"ĠBarcelona":2931,"ĠPal":2932,"Ġdescub":2933,"Ġtorn":2934,"Ġtec":2935,"No":2936,"Ġquienes":2937,"ĠRam":2938,"Ġnoche":2939,"ines":2940,"Ġjur":2941,"ĠpodrÃŃa":2942,"Ġcomunidad":2943,"Ġsociedad":2944,"14":2945,"tilla":2946,"Fue":2947,"Ġtercer":2948,"ĠnaciÃ³":2949,"Ġmit":2950,"lecciÃ³n":2951,"Una":2952,"Ġesca":2953,"rÃŃa":2954,"ĠWill":2955,"Ġpersona":2956,"Ġbor":2957,"guna":2958,"ĠSuper":2959,"ĠfÃŃs":2960,"pendencia":2961,"ĠMil":2962,"cidental":2963,"ĠEjÃ©rcito":2964,"Ġinm":2965,"Ġdesp":2966,"Ġgracias":2967,"ĠescribiÃ³":2968,"nes":2969,"Ġformula":2970,"ĠConsejo":2971,"ĠPrimera":2972,"Ġmanten":2973,"rendi":2974,"arlo":2975,"Ġgrande":2976,"Ġmando":2977,"Ġzonas":2978,"Ġpudo":2979,"ĠcategorÃŃa":2980,"ĠMiguel":2981,"itas":2982,"tarios":2983,"Ġsuces":2984,"Ġactualmente":2985,"bia":2986,"dap":2987,"ĠÃ³":2988,"Ġmedios":2989,"Ġepisodio":2990,"ticamente":2991,"Ġlucha":2992,"ror":2993,"Ġestructura":2994,"irse":2995,"ok":2996,"ĠLond":2997,"dica":2998,"Ġdiferencia":2999,"ĠLiga":3000,"ĠniÃ±os":3001,"Ġacab":3002,"Ġpriv":3003,"ĠJes":3004,"Ġabier":3005,"Ġrespons":3006,"Ġaprob":3007,"laciones":3008,"Ġradio":3009,"Ã¡g":3010,"Ġelectr":3011,"Ġcultura":3012,"ĠquedÃ³":3013,"ye":3014,"Ġventa":3015,"ĠOl":3016,"ĠPerÃº":3017,"Ġreco":3018,"Ġotor":3019,"ili":3020,"dente":3021,"han":3022,"Ġev":3023,"ĠÃºnica":3024,"augu":3025,"estiÃ³n":3026,"ĠRey":3027,"ĠJap":3028,"inar":3029,"ĠpequeÃ±o":3030,"Ġvari":3031,"Ġesposa":3032,"Ġmedia":3033,"ches":3034,"Ġemi":3035,"ij":3036,"ĠMal":3037,"vid":3038,"Ġfinan":3039,"Ġaproximadamente":3040,"Ġmitad":3041,"ĠâĢĵ":3042,"ÃŃstico":3043,"ulas":3044,"rÃ¡n":3045,"Ġadap":3046,"ĠNew":3047,"ĠBro":3048,"ĠparticipaciÃ³n":3049,"tida":3050,"ĠestaciÃ³n":3051,"Ġelegido":3052,"Ġinteres":3053,"Ġiz":3054,"Ġmedida":3055,"Ġobten":3056,"ega":3057,"Ġsitio":3058,"Ġfinaliz":3059,"Ġinaugu":3060,"Ġdiversas":3061,"vos":3062,"Ġsem":3063,"Ġtama":3064,"ity":3065,"alacio":3066,"Ġmanif":3067,"Ã¡tica":3068,"Ġfigu":3069,"ibuy":3070,"Ġreemp":3071,"ĠBras":3072,"13":3073,"ĠCos":3074,"icÃŃa":3075,"Ġ2002":3076,"Ġim":3077,"Ġvelo":3078,"Ġprofun":3079,"Ġcuyo":3080,"Ġluz":3081,"ÃŃm":3082,"cepciÃ³n":3083,"alla":3084,"ice":3085,"ĠtenÃŃan":3086,"laterra":3087,"Ġol":3088,"ĠOs":3089,"ĠclÃ¡s":3090,"ĠUnido":3091,"enÃ³":3092,"ĠAunque":3093,"Ġgira":3094,"tieron":3095,"Ġmostr":3096,"ĠHu":3097,"rar":3098,"ultura":3099,"Ġmercado":3100,"ps":3101,"ispo":3102,"Ġresta":3103,"ĠRec":3104,"Ġconvertir":3105,"ĠXIX":3106,"Ġtecn":3107,"ĠÃģn":3108,"Ġhoras":3109,"ĠDi":3110,"Ġjefe":3111,"dÃ³":3112,"Ġer":3113,"Ġataque":3114,"Ġtercera":3115,"tador":3116,"Ġ2001":3117,"Ġclar":3118,"DespuÃ©s":3119,"Ġplata":3120,"cien":3121,"fi":3122,"Ġcumpl":3123,"Ġsimilar":3124,"ĠenergÃŃa":3125,"itario":3126,"Ġproductor":3127,"Ġsuperficie":3128,"Ġparticipar":3129,"Ġmenudo":3130,"todo":3131,"Ġ1990":3132,"Ġizquier":3133,"Ġinfluencia":3134,"ĠIII":3135,"Ġarmas":3136,"gal":3137,"Ġpermite":3138,"ĠAsÃŃ":3139,"ĠFernando":3140,"Ġantigua":3141,"Ġsustitu":3142,"ker":3143,"Ġapoy":3144,"cando":3145,"onel":3146,"diciÃ³n":3147,"Ġrecha":3148,"Ġmatrimonio":3149,"ĠInglaterra":3150,"Ġcantante":3151,"Ġluch":3152,"ĠacciÃ³n":3153,"turo":3154,"len":3155,"ĠRu":3156,"ĠEscuela":3157,"Ġclase":3158,"curso":3159,"Ġdesta":3160,"Ġproporcion":3161,"ĠAb":3162,"torial":3163,"ĠMas":3164,"ĠSegÃºn":3165,"Ġenferme":3166,"guir":3167,"Ġnin":3168,"Ġhonor":3169,"ĠÃī":3170,"Ġadqui":3171,"Ã¡mara":3172,"ombia":3173,"Ġconcier":3174,"Ġnovela":3175,"ĠTri":3176,"icio":3177,"Ġsiete":3178,"ianza":3179,"cidente":3180,"Ġ40":3181,"ĠfunciÃ³n":3182,"Ġoro":3183,"iere":3184,"Ġcamp":3185,"ame":3186,"Ġocasiones":3187,"Ġimportancia":3188,"rin":3189,"itÃ¡n":3190,"Ġtorneo":3191,"11":3192,"ĠinterÃ©s":3193,"Ġreac":3194,"Ġrespecto":3195,"ĠAca":3196,"Ġmexic":3197,"Ġidea":3198,"her":3199,"Entre":3200,"ĠMich":3201,"clam":3202,"ficaciÃ³n":3203,"Ġcla":3204,"Ġpublicado":3205,"Ġdemos":3206,"Ġmec":3207,"ĠFeder":3208,"Ġnorm":3209,"ĠImperio":3210,"at":3211,"Ġtrabajos":3212,"dÃŃan":3213,"Ġvendi":3214,"Ġtales":3215,"Ġtradu":3216,"ximo":3217,"tud":3218,"ĠComun":3219,"alia":3220,"ĠSch":3221,"Ġcondiciones":3222,"ĠcaracterÃŃsticas":3223,"Ġhici":3224,"tiendo":3225,"ĠOri":3226,"manos":3227,"dena":3228,"ĠtamaÃ±o":3229,"Ġnu":3230,"ĠGon":3231,"Ġgal":3232,"Ġamor":3233,"ĠpelÃŃculas":3234,"lla":3235,"ĠBal":3236,"Ġlibros":3237,"pir":3238,"ĠLondres":3239,"âĢĿ,":3240,"Ġdesempe":3241,"Ġderi":3242,"bla":3243,"Ġlleva":3244,"ĠpequeÃ±a":3245,"Ġ&":3246,"Ġdescon":3247,"ubo":3248,"Ġconflic":3249,"teca":3250,"Ġartistas":3251,"Ġmaterial":3252,"ash":3253,"âĢĻ":3254,"ĠFuer":3255,"\").":3256,"Ġaumen":3257,"adres":3258,"Ġmediados":3259,"rantes":3260,"Ġcomposi":3261,"ĠHe":3262,"Ġaspec":3263,"ĠeducaciÃ³n":3264,"ĠNic":3265,"Ġtierras":3266,"Ġactualidad":3267,"Ġrelaciones":3268,"Ġplanta":3269,"ĠGre":3270,"ĠDer":3271,"eli":3272,"Ġincluye":3273,"Ġmejores":3274,"ĠPan":3275,"ĠJapÃ³n":3276,"Ã¡cter":3277,"Ġaltura":3278,"Ġprobable":3279,"grÃ¡fica":3280,"Ġcuya":3281,"Ġencontrar":3282,"quil":3283,"Ġescritor":3284,"quia":3285,"Ġcamino":3286,"Ġprofesor":3287,"ĠMuseo":3288,"ĠMc":3289,"ĠColombia":3290,"ses":3291,"Ġrecuper":3292,"jar":3293,"ĠCongreso":3294,"ĠalemÃ¡n":3295,"Ġcabeza":3296,"Ġclasific":3297,"ĠCruz":3298,"ĠdejÃ³":3299,"Ġrealidad":3300,"ĠcarÃ¡cter":3301,"cina":3302,"Ġsos":3303,"Ġconcl":3304,"Ġteatro":3305,"use":3306,"ĠÃģngel":3307,"tol":3308,"Ġdado":3309,"iblio":3310,"Ġdiez":3311,"ĠCap":3312,"Ã©ctr":3313,"Ġsuce":3314,"isterio":3315,"Ġprofesional":3316,"ĠTur":3317,"log":3318,"Ġenem":3319,"ĠMÃ¡s":3320,"ĠChar":3321,"xima":3322,"ĠCatal":3323,"Ġcalidad":3324,"cidos":3325,"Ġextran":3326,"Ġterren":3327,"ĠBrasil":3328,"ĠEstos":3329,"Ġ184":3330,"ablo":3331,"blos":3332,"Ġetapa":3333,"ospital":3334,"Ġinmedia":3335,"itan":3336,"tista":3337,"isis":3338,"stru":3339,"cados":3340,"Ġjugadores":3341,"ĠdivisiÃ³n":3342,"Ġnar":3343,"Ġmundial":3344,"ĠpresentÃ³":3345,"ĠmuriÃ³":3346,"Ġdon":3347,"tÃŃ":3348,"Ġjud":3349,"Ġpi":3350,"ĠLuego":3351,"isa":3352,"ĠÃ¡r":3353,"ĠGa":3354,"Ġgobernador":3355,"ime":3356,"Ġestra":3357,"Ġsimple":3358,"ĠEd":3359,"Ġdicha":3360,"Ġesf":3361,"Ġvan":3362,"Ã³l":3363,"asa":3364,"gunos":3365,"Ġfoto":3366,"deres":3367,"si":3368,"Ar":3369,"ferencia":3370,"venes":3371,"uales":3372,"icales":3373,"Ġdesign":3374,"Ġfundam":3375,"ĠChina":3376,"Ġcosta":3377,"Ġcome":3378,"Ã³venes":3379,"Ġacus":3380,"onte":3381,"Ġcrear":3382,"Ġmodi":3383,"ĠFo":3384,"Ġbaja":3385,"Ġmilitares":3386,"rios":3387,"]]":3388,"Ġmano":3389,"echo":3390,"âĢĵ":3391,"Ġexcl":3392,"Ġingen":3393,"Ġsistemas":3394,"ĠDel":3395,"pal":3396,"Ġcerc":3397,"Ã¶":3398,"ĠtodavÃŃa":3399,"Ġvig":3400,"ĠBur":3401,"ĠRÃŃo":3402,"culos":3403,"Ġsociales":3404,"egio":3405,"Ġlugares":3406,"Ġmanos":3407,"ivos":3408,"ĠLeÃ³n":3409,"ĠDon":3410,"ini":3411,"Ġconoce":3412,"Ġcombate":3413,"Ġnuevamente":3414,"rieron":3415,"iedad":3416,"ĠTu":3417,"Ġrefle":3418,"cla":3419,"198":3420,"Ġmantener":3421,"cto":3422,"ĠRom":3423,"Ġocho":3424,"ĠRoma":3425,"Ġfigura":3426,"ĠConstitu":3427,"uestra":3428,"ilÃ³":3429,"Ġ1999":3430,"ĠGarcÃŃa":3431,"Ġcomienza":3432,"olucion":3433,"Ġdic":3434,"ames":3435,"ks":3436,"Ġrepar":3437,"Ġsentido":3438,"Ġsemana":3439,"Ġran":3440,"Ġmez":3441,"ferior":3442,"Ġ185":3443,"Ġfinanci":3444,"isiones":3445,"ĠterminÃ³":3446,"Ġproductos":3447,"Ġ1980":3448,"ĠPu":3449,"Ġadop":3450,"Ġusu":3451,"tz":3452,"ionales":3453,");":3454,"Ġav":3455,"âĢĿ.":3456,"Ġentrada":3457,"ĠVenez":3458,"ĠDis":3459,"Ġseguridad":3460,"ĠJer":3461,"Ġasum":3462,"Ġmol":3463,"Ġobtener":3464,"olÃ³gico":3465,"su":3466,"ĠKa":3467,"dan":3468,"Ġimper":3469,"Ġbos":3470,"idamente":3471,"gentino":3472,"Ġtrabajar":3473,"Ġresiden":3474,"Ġministro":3475,"Ġinstr":3476,"Ġevitar":3477,"enn":3478,"ĠRes":3479,"inal":3480,"uraciÃ³n":3481,"uros":3482,"ws":3483,"ĠiniciÃ³":3484,"Ġminutos":3485,"Ġacceso":3486,"Ġescul":3487,"ĠcatÃ³":3488,"ĠTierra":3489,"org":3490,"Ġlocales":3491,"Ġtempera":3492,"taria":3493,"Ġcanal":3494,"esiÃ³n":3495,"ĠHol":3496,"ĠRev":3497,"blic":3498,"Ġoper":3499,"ney":3500,"Ġformar":3501,"yos":3502,"Ġasoci":3503,"Ġlong":3504,"lez":3505,"Ġcompon":3506,"ĠSon":3507,"Ġgolpe":3508,"Ġsoldados":3509,"Ġpremio":3510,"genes":3511,"Ġpropiedad":3512,"ĠVer":3513,"Ġmi":3514,"ĠDire":3515,"ĠLey":3516,"ĠPremio":3517,"Ġsigue":3518,"ĠTom":3519,"Ġcic":3520,"Ã¡ndez":3521,"Ġverano":3522,"yn":3523,"produ":3524,"aya":3525,"uegos":3526,"abilidad":3527,"Ġamen":3528,"Ġcuen":3529,"iforn":3530,"ciente":3531,"Ġrestos":3532,"Ġreferencia":3533,"ingÃºn":3534,"Ġsor":3535,"Ġvista":3536,"ĠperiÃ³":3537,"ĠenseÃ±":3538,"Ġformas":3539,"ĠVilla":3540,"deraciÃ³n":3541,"ane":3542,"Ġproteg":3543,"ood":3544,"Ġcomercial":3545,"Ġinferior":3546,"amo":3547,"Ġcorri":3548,"ĠGonz":3549,"Ġfase":3550,"Ġdefini":3551,"Ġincluyen":3552,"ÃŃfico":3553,"Ġsolici":3554,"Ġcontac":3555,"Ġdefensa":3556,"Âª":3557,"Ġafirm":3558,"Ġempresas":3559,"Ġmotor":3560,"Ġdestin":3561,"Ġfalta":3562,"mpor":3563,"zÃ³":3564,"uri":3565,"Ġatac":3566,"emos":3567,"don":3568,"Ġon":3569,"ĠjÃ³venes":3570,"Ġconsiderado":3571,"Ġunidades":3572,"Ġ1998":3573,"ĠteorÃŃa":3574,"Ġsecund":3575,"Ġasegu":3576,"Ġpobl":3577,"adÃ¡":3578,"Ġguitar":3579,"Ġprodujo":3580,"ĠempezÃ³":3581,"portun":3582,"ĠDie":3583,"Ġfies":3584,"ĠcÃ³mo":3585,"ĠTele":3586,"Ġcelebra":3587,"cab":3588,"sen":3589,"jes":3590,"Ġguar":3591,"tedr":3592,"Ġcel":3593,"ĠselecciÃ³n":3594,"ĠpodÃŃa":3595,"Ġgr":3596,"manes":3597,"gencia":3598,"aja":3599,"Ġexiste":3600,"rael":3601,"ĠWilliam":3602,"Ġcambios":3603,"censo":3604,"untos":3605,"ight":3606,"ĠlanzÃ³":3607,"Ġaire":3608,"Ġlec":3609,"Ġcompeti":3610,"Ġinicia":3611,"ĠdÃ³":3612,"ĠlÃŃder":3613,"Ġbene":3614,"Ġ31":3615,"iller":3616,"Ġveh":3617,"alo":3618,"itado":3619,"Ġlevan":3620,"ĠCentral":3621,"Ġconcen":3622,"Ġnumerosos":3623,"Ġmayores":3624,"ĠcreÃ³":3625,"Ġplaza":3626,"Ġdistrito":3627,"Como":3628,"Ġcorte":3629,"Ġjuegos":3630,"Ġelev":3631,"ĠpÃºblica":3632,"Ġvolver":3633,"quiere":3634,"Ġgeneralmente":3635,"Ġselec":3636,"ĠCampeonato":3637,"ĠDavid":3638,"ĠFer":3639,"tall":3640,"tarÃŃa":3641,"ĠFil":3642,"ky":3643,"Na":3644,"Ġvio":3645,"ision":3646,"ive":3647,"Ġdispar":3648,"ensiÃ³n":3649,"Ġlic":3650,"ĠChris":3651,"quÃŃa":3652,"Ġresultados":3653,"Ġce":3654,"Ġprogramas":3655,"eos":3656,"oro":3657,"venciÃ³n":3658,"usticia":3659,"Ġoportun":3660,"Ġsalud":3661,"bano":3662,"Ġnav":3663,"ĠÃ¡reas":3664,"ĠlÃŃmi":3665,"cta":3666,"ĠningÃºn":3667,"Ġmemor":3668,"amÃ©rica":3669,"Ġtre":3670,"Ġcuanto":3671,"ĠLi":3672,"Ġlabor":3673,"Ġgrad":3674,"Ġmarca":3675,"Ġdipu":3676,"Ġhumanos":3677,"Ġ1970":3678,"Ġavanz":3679,"Ġalim":3680,"iencias":3681,"Ġanteriores":3682,"ag":3683,"Ġperiodis":3684,"Ġsel":3685,"Ġbarrio":3686,"tidos":3687,"Ġferro":3688,"ĠVenezuela":3689,"ĠArm":3690,"ifornia":3691,"iaciÃ³n":3692,"iss":3693,"Re":3694,"SA":3695,"Ġartista":3696,"Ġrebel":3697,"Ġflu":3698,"berg":3699,"lano":3700,"Ġadi":3701,"Ġgente":3702,"Ġtuvieron":3703,"Ġpadres":3704,"Ġenter":3705,"Ġ2020":3706,"ju":3707,"Ġvoz":3708,"ĠcampeÃ³n":3709,"Ġvelocidad":3710,"Ġimpres":3711,"ĠDomin":3712,"Ã³vil":3713,"Ġano":3714,"by":3715,"Ġsurg":3716,"alizado":3717,"Ġalma":3718,"Ġexterior":3719,"Ġguer":3720,"Ġbre":3721,"Ġviaje":3722,"tadores":3723,"Ġeso":3724,"Ġ182":3725,"Ġcruz":3726,"Ġfines":3727,"ĠProvin":3728,"Ġens":3729,"Ġcop":3730,"ĠMientras":3731,"gada":3732,"Ġalcal":3733,"ward":3734,"Ġhermanos":3735,"Ġaven":3736,"Ġextranj":3737,"Ch":3738,"Ġ183":3739,"torno":3740,"Ġdemo":3741,"Ġ60":3742,"Ġdig":3743,"ibles":3744,"Ġliter":3745,"isla":3746,"pez":3747,"Ġfan":3748,"ĠconsiguiÃ³":3749,"lores":3750,"itÃ©":3751,"Ġinicio":3752,"ĠDios":3753,"Ġefecto":3754,"Ġpueblos":3755,"zado":3756,"Ġrealizado":3757,"Ġjugar":3758,"aro":3759,"Ġutiliza":3760,"Ġambas":3761,"quista":3762,"Ġpilo":3763,"ĠAy":3764,"Ġarch":3765,"ung":3766,"ĠapareciÃ³":3767,"Ġoficiales":3768,"Ġcontrato":3769,"Ġlongitud":3770,"Ġobstante":3771,"Ġtoma":3772,"Ġpasado":3773,"icaciones":3774,"orm":3775,"Ġidentific":3776,"ĠserÃ¡":3777,"Ġvuelta":3778,"Ġlanzamiento":3779,"Ġllegada":3780,"Ġsignific":3781,"li":3782,"uelas":3783,"Ġpoten":3784,"ĠcomunicaciÃ³n":3785,"Ġ1996":3786,"Ġindustria":3787,"acto":3788,"ĠtrabajÃ³":3789,"Ġbuena":3790,"mios":3791,"\"\"":3792,"ĠAnd":3793,"Ġposee":3794,"ĠCla":3795,"ĠdemÃ¡s":3796,"ĠespaÃ±oles":3797,"art":3798,"Ġconvo":3799,"ĠEm":3800,"Ġanimales":3801,"ĠEspaÃ±ol":3802,"Ġcarre":3803,"Ġblanco":3804,"amble":3805,"Ġencontraba":3806,"Ġconfirm":3807,"Ġpocos":3808,"ĠHen":3809,"San":3810,"Ġ1997":3811,"Ġcuarto":3812,"Ġdeber":3813,"Ġmunicipal":3814,"TambiÃ©n":3815,"ĠlÃŃneas":3816,"Ġelabor":3817,"ĠPresidente":3818,"torias":3819,"Ġcomand":3820,"Ġactor":3821,"Ġdra":3822,"rÃ³n":3823,"cipe":3824,"Ã¡lisis":3825,"mÃ¡tica":3826,"Ġcatal":3827,"Ġcultural":3828,"ĠformÃ³":3829,"ĠAcademia":3830,"Ġdepartamento":3831,"ting":3832,"Ġhicieron":3833,"Ġhaciendo":3834,"Ġfru":3835,"ĠEnrique":3836,"Ġplantas":3837,"dores":3838,"Esta":3839,"Ġ1995":3840,"Â«":3841,"gentes":3842,"Ġregular":3843,"ĠÃ¡rbol":3844,"Ġcrecimiento":3845,"Ġllevar":3846,"tig":3847,"ĠFlor":3848,"Ġlanzado":3849,"Ġcentr":3850,"Ġtipos":3851,"ĠpolicÃŃa":3852,"Ġbel":3853,"ĠdÃ³lares":3854,"Ġtradicional":3855,"ĠOb":3856,"Ġexpe":3857,"Ġmanifes":3858,"tle":3859,"ĠJorge":3860,"vador":3861,"Ġhe":3862,"usta":3863,"ĠatenciÃ³n":3864,"ĠkilÃ³":3865,"teratura":3866,"ĠadministraciÃ³n":3867,"ington":3868,"abe":3869,"Ġaplic":3870,"ore":3871,"ĠLiber":3872,"ĠPop":3873,"ĠFre":3874,"Ġidi":3875,"ĠEstu":3876,"Ġlengua":3877,"ĠEr":3878,"Ġargu":3879,"Ġcubier":3880,"ĠtomÃ³":3881,"istente":3882,"Ġtomar":3883,"ĠFu":3884,"Ġarro":3885,"ĠAg":3886,"Ġmantuvo":3887,"iados":3888,"Ġperteneci":3889,"Ġpasar":3890,"ĠpolÃŃticos":3891,"ĠRusia":3892,"ĠCasa":3893,"ĠbÃ¡s":3894,"Mar":3895,"ĠpolÃŃticas":3896,"Ġfrecu":3897,"Ġ1994":3898,"Ġgoles":3899,"imismo":3900,"Ġverda":3901,"Ġpalabras":3902,"ĠFestival":3903,"Â²":3904,"ĠMonte":3905,"ĠdifÃŃ":3906,"Ġsufici":3907,"Ġdinero":3908,"Ġexistencia":3909,"Ġganar":3910,"Ġblo":3911,"Ġemper":3912,"rada":3913,"Ġ1992":3914,"Ġrepu":3915,"Ġbomb":3916,"fre":3917,"unci":3918,"ni":3919,"ĠelÃ©ctr":3920,"cÃ¡n":3921,"ĠBre":3922,"ĠLin":3923,"ĠSam":3924,"Ġdirigida":3925,"ego":3926,"rupo":3927,"ĠCalifornia":3928,"Ġincre":3929,"ÃŃncipe":3930,"ĠInter":3931,"sh":3932,"Ġaus":3933,"esta":3934,"ĠJesÃºs":3935,"197":3936,"ural":3937,"40":3938,"ĠeconomÃŃa":3939,"ĠJe":3940,"SegÃºn":3941,"Ġfabric":3942,"ĠprÃ³":3943,"Ġnos":3944,"ĠpequeÃ±os":3945,"ĠindÃŃgen":3946,"rac":3947,"Ġmadera":3948,"ĠPue":3949,"Ġconocer":3950,"lota":3951,"Ġutilizado":3952,"bos":3953,"Ġparece":3954,"Ġpers":3955,"Ġfunciones":3956,"Este":3957,"ĠSeÃ±":3958,"Ġdistintos":3959,"burgo":3960,"Ġvin":3961,"gin":3962,"ĠCastilla":3963,"ĠBas":3964,"Ġsum":3965,"60":3966,"anda":3967,"Ġambi":3968,"ĠIV":3969,"ĠMunicip":3970,"ense":3971,"ĠalgÃºn":3972,"Ġ80":3973,"Ġaguas":3974,"Ġpuerto":3975,"izar":3976,"ĠPosteriormente":3977,"ĠPablo":3978,"Ġhubo":3979,"Ġalguna":3980,"teras":3981,"Ġescen":3982,"Ġautoridades":3983,"Ġcampeonato":3984,"ĠprÃ¡ctica":3985,"Ġescrito":3986,"ĠtradiciÃ³n":3987,"yas":3988,"ĠMag":3989,"Ġtiempos":3990,